/* Bundle display name */
"CFBundleDisplayName" = "Atalhos";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "O app Atalhos requer acesso à biblioteca de música para executar ações relacionadas a música.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "O app Atalhos requer acesso ao calendário para executar ações relacionadas a calendários.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "O app Atalhos requer acesso à câmera para executar atalhos que usam a câmera.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "O app Atalhos requer acesso aos contatos para executar ações relacionadas a contatos.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "O app Atalhos requer acesso aos dados de saúde para executar ações relacionadas a saúde.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "O app Atalhos requer acesso para atualizar seus dados de saúde para executar ações relacionadas a saúde.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "O app Atalhos requer acesso aos acessórios HomeKit para executar ações relacionadas a HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "O app Atalhos requer acesso à sua localização para executar em segundo plano ações baseadas em localização.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "O app Atalhos requer acesso à sua localização para executar ações baseadas em localização.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "O app Atalhos requer acesso à sua localização para executar ações baseadas em localização.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "O app Atalhos requer acesso ao microfone para executar ações relacionadas a microfone.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "O app Atalhos requer acesso aos dados de movimento e exercícios para executar ações relacionadas a movimento.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "O app Atalhos requer acesso à fototeca para executar ações relacionadas a fotos.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "O app Atalhos requer acesso à fototeca para executar ações relacionadas a fotos.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "O app Atalhos requer acesso aos lembretes para executar ações relacionadas a lembretes.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "O app Atalhos requer permissão para usar o reconhecimento de fala para executar ações relacionadas a reconhecimento de fala.";

